[
    {
        "common_name":"됭경모치",
        "scientific_name":"Microphysogobio jeoni",
        "synonyms":"",
        "size":"7~9cm",
        "habitat":"고유종으로 서해와 남해로 흐르는 하천에 서식하며, 중·하류의 모래가 많은 곳에서 주로 분포한다",
        "apperance":"몸 앞부분은 낮고 옆으로 약간 납작하지만 후반부로 갈수록 더 납작해진다. 전체적으로 머리쪽이 크고 배가 납작한 방망이 모양이다. 눈은 크고 머리 중앙의 위쪽에 있다."
    },
    {
        "common_name":"황복",
        "scientific_name":"Takifugu obscurus",
        "synonyms":"",
        "size":"15cm",
        "habitat":"자갈이 깔린 여울에서 서식",
        "apperance":"체형은 둥근 곤봉형으로 참복과 비슷하나 조금 작고 피부에 작은 가시가 있어 거칠다. 등 쪽은 흑갈색이며, 배 쪽은 백색이고 그 사이에 황색 세로줄이 있다. 가슴지느러미 뒤 위쪽과 등지느러미 기부에 흑색 얼룩무늬가 있다."
    },
    {
        "common_name":"꺽정이",
        "scientific_name":"Trachidermus fasciatus",
        "synonyms":"",
        "size":"17cm",
        "habitat":"서해와 남해안으로 흐르는 하천 하류, 기수역 하구 등에 서식하는 저서성 어류다. 유속이 느리며 하상은 모래, 펄, 자갈 등으로 구성된 곳에 서식한다.",
        "apperance":"몸은 원통형으로 길고 머리는 위아래로 납작하다. 눈 아래와 입천장에는 선명한 골질 융기연이 있다. 앞 아가미뼈에는 4개의 가시가 있고 등과 몸 옆구리에는 4~5개의 흑갈색 띠가 있다."
    },
    {
        "common_name":"줄납자루",
        "scientific_name":"Acheilognathus yamatsutae",
        "synonyms":"",
        "size":"6~13cm",
        "habitat":"서해와 남해로 흐르는 대부분의 하천에 서식하는 한반도 고유종이다. 하천 중, 하류의 흐름이 느리고 수초가 많은 곳에서 살며 큰 개체들은 깊은 장소의 물밑 부근을 유영한다.",
        "apperance":"몸의 옆면 중앙에는 청색 세로띠가 있으며, 그 위쪽에는 불분명한 4~5줄의 암갈색 세로줄이 있다. 등지느러미의 위쪽 끝, 꼬리지느러미 뒤끝, 가슴부분은 분홍색을 띤다."
    },
    {
        "common_name":"몰개",
        "scientific_name":"Squalidus japonicus coreanus",
        "synonyms":"",
        "size":"10cm",
        "habitat":"서해와 남해로 흐르는 하천에 널리 분포한다. 유속이 완만한 하천이나 저수지의 표층 또는 중층에 떼 지어 살면서 민첩하게 행동한다.",
        "apperance":"입은 약간 커서 그 후단이 비공을 지난다. 눈은 크고 수염의 길이는 동공의 직경보다 작다. 측선의 전단부는 아래쪽으로 약간 굽어 있다. 체측의 중앙부를 연결하는 가로 줄무늬에는 흑색 반점이 없다."
    },
    {
        "common_name":"미꾸리",
        "scientific_name":"Misgurnus anguillicaudatus",
        "synonyms":"",
        "size":"10~17cm",
        "habitat":"논 혹은 농수로 등 진흙이 깔린 곳에서 많이 서식",
        "apperance":"미꾸라지와 비슷하지만 몸통이 보다 둥근 편이다. 눈은 작고 머리 위쪽에 붙어 있으며 입은 아래쪽을 향한다. 입 주위에 다섯 쌍의 수염이 있다. 암컷의 가슴지느러미는 둥글고 짧은 데 반해 수컷은 가늘고 길다. 몸 옆에는 작고 까만 점이 흩어져 있고, 등과 꼬리지느러미에도 작은 반점이 나타난다."
    },
    {
        "common_name":"잉어",
        "scientific_name":"Cyprinus carpio",
        "synonyms":"",
        "size":"50cm~1m",
        "habitat":"전국의 하천,  큰 강, 저수지, 댐 등의 깊은 곳에서 살며 중앙아시아가 원산지로 만주, 중국, 일본, 유럽에 분포한다.",
        "apperance":"입 가장자리에 2쌍의 수염이 있다. 몸은 갈색인데, 등 쪽은 진하고 배 쪽은 연하다. 몸 색깔은 사는 장소에 따라 달라서, 검은색을 띠는 것에서부터 황금색에 가까운 것까지 있다."
    },
    {
        "common_name":"피라미",
        "scientific_name":"Zacco platypus",
        "synonyms":"헹베리, 피리, 피래미",
        "size":"8~12cm",
        "habitat":"물이 맑은 하천의 중류 지역의 여울에서 많이 나타나며 동해로 흐르는 북부지역 하천을 제외한 전국에 서식한다.",
        "apperance":"몸은 길고 납작하며 긴 방추형이다. 위턱이 아래턱보다 길고, 입수염은 없다. 옆줄은 완전하고 가운데 부분은 심하게 아래로 휜다. 등지느러미 기점과 배지느러미 기점은 거의 같은 위치에 있다."
    },
    {
        "common_name":"참갈겨니",
        "scientific_name":"Nipponocypris koreanus",
        "synonyms":"Zacco koreanus",
        "size":"10~14cm",
        "habitat":"한강, 임진강, 금강 등 하천의 중, 상류 지역에서 물이 맑고 고인 곳에 주로 살지만 여울로 진출하는 경우도 있다.",
        "apperance":"머리는 약간 납작하고, 입수염은 없다. 몸통 측면은 노란색을 띠고, 동공 위쪽에 반원 모양의 붉은색 반점이 없다. 측선은 완전하고, 몸통 중간에서 아래쪽으로 오목하게 이어진다"
    },
    {
        "common_name":"갈문망둑",
        "scientific_name":"Rhinogobius giurinus",
        "synonyms":"",
        "size":"7~9cm",
        "habitat":"우리나라 전역의 하천에 서식하며 담수 하천의 자갈 주변에서 서식한다. 세계적으로는 일본, 대만, 중국, 베트남에 분포한다.",
        "apperance":"두부는 약간 종편되어 있으며, 체측은 약간 측편되어 있고 체형은 막대형이다. 체색은 황갈색이다. 두부 전체에 갈색 구름무늬가 있다. 아가미 상후단에 안경보다 작은 흑색 반점이 있다. 체측 중앙에 5-6개의 암갈색 부정형 반점이 있다."
    },
    {
        "common_name":"가시납지리",
        "scientific_name":"Acanthorhodeus gracilis",
        "synonyms":"",
        "size":"6~10cm",
        "habitat":"서해와 남해로 흐르는 각 하천의 중하류, 물 흐름이 느리고 탁하며 바닥에 펄이 있는 곳에 서식한다.",
        "apperance":"체형은 긴 타원형이고 옆으로 납작하며 체고는 약간 높다. 머리와 입은 작고 주둥이는 뾰족하며 입가에 수염 흔적이 남아 있다. 등지느러미와 뒷지느러미의 기부와 바깥쪽 가장자리에는 폭넓은 암색띠가 있다."
    },
    {
        "common_name":"누치",
        "scientific_name":"Hemibarbus labeo",
        "synonyms":"",
        "size":"50cm",
        "habitat":"맑고 깊은 물이 흐르는 큰 강(한강, 낙동강, 섬진강 등)의 바닥에서 수서곤충, 실지렁이 등을 잡아먹는다. 우리나라 서해안과 남해안으로 흐르는 대부분의 큰 강에 서식한다. 베트남, 일본 및 중국에 분포한다.",
        "apperance":"몸은 기다란 원통형으로, 뒤쪽으로 갈수록 옆으로 납작한 형태이다. 주둥이가 튀어나와 머리 모양이 뾰족하다. 눈이 크고 입술이 두꺼우며, 한 쌍의 수염이 있다. 머리를 제외한 몸 전체에 둥근 비늘이 덮여 있다. 가슴지느러미와 배지느러미는 노랗고 둥글며, 등지느러미는 삼각형에 가깝다."
    },
    {
        "common_name":"긴몰개",
        "scientific_name":"Squalidus gracilis majimae",
        "synonyms":"",
        "size":"10cm",
        "habitat":"서해와 남해로 흐르는 하천에 널리 서식하는 소형 어류다. 유속이 완만한 하천 중·상류나 저수지에 주로 서식",
        "apperance":"몸은 길고 원통형에 가까우나 옆으로 약간 납작하다. 주둥이는 뾰족하고 그 아래에 입이 있다. 아래턱은 위턱보다 약간 짧고 위턱 후단은 후비공 아래에 이른다. 입 가장자리에는 가느다란 수염이 1쌍이 있는데 그 길이는 대체로 눈 지름과 같다. 측선은 완전하며 거의 일직선이다."
    },
    {
        "common_name":"각시붕어",
        "scientific_name":"Rhodeus uyekii",
        "synonyms":"",
        "size":"약 5cm",
        "habitat":"하천 가장자리등 서식",
        "apperance":"붕어과가 아닌 납자루 종류이다. 흑청색의 아름다운 띠가 있으며, 조개에 알을 낳는 습성이 있다. 유속이 느리고 수초가 비교적 많은 얕은 하천이나 저수지에 살며, 작은 동물성 플랑크톤을 먹는다."
    },
    {
        "common_name":"참붕어",
        "scientific_name":"Pseudorasbora parva",
        "synonyms":"",
        "size":"2~7.5 cm",
        "habitat":"하천, 호수등 서식",
        "appreance":"붕어과가 아닌 모래무지 종류로, 각 비늘의 뒷가장자리가 흑갈색이다. 산란기인 5-6월에 수컷은 몸 전체가 짙은 보라색으로 검어지고, 암컷은 밝은 황색을 띤다. 잡식성이며 수질 오염에 내성이 강하다."
    },
    {
        "common_name":"블루길",
        "scientific_name":"Lepomis macrochirus",
        "synonyms":"파랑볼우럭",
        "size":"약 20cm",
        "habitat":"하천 호수등 서식",
        "apperance":"미국 원산의 외래도입종으로 우리나라의 저수지 대부분과 일부 하천에서 발견되며 특히 고덕수변생태공원 주변에서 많은 개체 수가 발견되었다. 수서곤충, 새우류 등을 주로 먹으며 물고기나 그 알을 먹기도 하여 생태계에 큰 영향을 미치고 있다. 생태계교란 야생생물로 지정되어 있다."
    }
]